"search_placeholder" = "digite para buscar…";
"about" = "Sobre";
"preferences" = "Preferências…";
"preferences_advanced" = "Avançado";
"clear_all" = "Limpar tudo";
"clear_all_tooltip" = "Limpar todos os itens.";
"about_tooltip" = "Ler mais sobre o aplicativo.";
"clear_alert_confirm" = "Limpar";
"accessibility_alert_open" = "Abrir Ajustes do Sistema";
"clear_alert_message" = "Tem certeza de que deseja limpar o histórico?";
"clear_alert_cancel" = "Cancelar";
"clear_tooltip" = "Limpar itens não fixados.\nSelecione com ⇧ para limpar tudo.";
"quit" = "Sair";
"copy_modifiers_config" = "• Selecione com %@ pressionado para copiar o item.";
"paste_modifiers_config" = "• Selecione com %@ pressionado para copiar e colar o item.";
"accessibility_alert_message" = "“Buffer” gostaria de controlar este computador usando as funções de acessibilidade.";
"accessibility_alert_deny" = "Negar";
"key_used_error" = "A tecla já está em uso.";
"active_screen" = "Tela ativa";
"screen" = "Tela";
"system_settings_name" = "Ajustes do Sistema";
"system_settings_pane" = "Privacidade e Segurança";
"system_preferences_pane" = "Privacidade e Segurança";
"preferences_pins" = "Fixar";
"clear" = "Limpar";
"clear_alert_comment" = "Você não pode desfazer esta ação.";
"quit_tooltip" = "Sair do aplicativo.";
"format_modifiers_config" = "• Selecione com %@ pressionado para copiar, limpar a formatação e colar o item.";
"accessibility_alert_comment" = "Conceda acesso a este aplicativo em {pane}, localizado em {settings}.\n\nClique + botão, selecione Buffer e ative a caixa de seleção próxima a ele.";
"system_preferences_name" = "Preferências do Sistema";
